Repository: apertium/apertium-sme-smn
Catalog: fi.samediggi/blogcategory_id_EQ_162_itemid_EQ_305.tmx
Source language: sme
Languages: smn

source: Sámekulturguovddáš Sajos
smn: Säämi kulttuurkuávdáš

source: Anára girkosiidii Juvdujoga gáddái huksejuvvon sámekulturguovddáš Sajos lea Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš .
smn: Säämi kulttuurkuávdáš , mii huksejuvvoo Aanaar markkânân Juvduu riidon , šadda leđe Suomâ sämmilij haldâttâs já kulttuur kuávdáš .

source: Sajos lea miellagiddevaš ja geasuheaddji máŋggakultuvrralašvuođa deaivvadanbáiki .
smn: xxx

source: Sajos lea maid dáhpáhusdállu , kongreassaguovddáš ja čoahkkinbáiki .
smn: xxx

source: Sajosa rabasáiggit
smn: xxx

source: * Restoráŋŋa Galla : Vuo-Bea dmu 9-16 , beaiveborranbuffet dmu 11-15
smn: xxx

source: xxx
smn: Säämi kulttuurkuávdáá uáivilin lii lääččiđ sämmiláid pyerebijd iävtuid alnetoollâđ já ovdediđ jiešiävtulávt jieijâs kielâ , kulttuur já iäláttâstooimâ sehe tipšođ já ovdediđ kulttuurjiešhaldâšem já tuárjuđ sämmilij almolâš eellimtile ovdánem .

source: * Info : Vuo-Bea dmu 9-17
smn: Kulttuurkuávdáš pyereed meiddei merhâšitteht máhđulâšvuođâid levâttiđ tiäđu sämmilijn algâaalmugin .

source: * Duodji Shop : Vuo-Bea dmu 10-17 , Lá dmu 10-15
smn: xxx

source: * Sámi girjerádju : Vuo-Duo dmu 13-19 ja Bea dmu 10-15
smn: Säämi kulttuurkuávdáš šadda leđe aalmuglávt já aalmugijkoskâsávt-uv mielâkiddiivâš já kiäsutteijee maaŋgâkulttuurlâšvuođâ kuáhtámsaje .

source: Sámekulturguovddáža ruhtadeapmái Lappi Lihttu lea juolludan 5 miljovnna euro Eurohpa uniovnna guovlluovddidanfoandda váriid .
smn: Säämi kulttuurkuávdáá ruttâdmân lii Laapi läänihaldâttâs mieđettâm 5 miljovn eurod Euroop union kuávluovdedemruttârááju ruuđâid .

source: Anára gielda lea skeŋken Senaatti-kiinteistöt - lágádussii dahjege kulturguovddášdálu eaiggádii tontte ja laktagiid .
smn: xxx
